// Team / committee members — edited via admin.html "सदस्य" tab.
const TEAM_MEMBERS = [
  {
    "photo": "team-1786177073058-img-20260808-wa0037.jpg",
    "name": "श्री. अजय जाधव (आबा)"
  },
  {
    "photo": "team-1786185976770-img-20260808-161513.jpg",
    "name": "श्री. गुरुनाथ म्हातुकडे"
  },
  {
    "photo": "team-1786108355741-img-20260807-wa0095.jpg",
    "name": "श्री. नंदकुमार बांगड"
  },
  {
    "photo": "team-1786182145171-img-20260808-wa0041.jpg",
    "name": "श्री. रमेश शर्मा"
  },
  {
    "photo": "team-1786184496510-img-20260808-wa0039.jpg",
    "name": "श्री. धर्मराज सोपान जाधव"
  },
  {
    "photo": "team-1786184426833-img-20260808-wa0045.jpg",
    "name": "श्री. पांडुरंग पिसे"
  },
  {
    "photo": "team-1786202039738-img-20260808-wa0062.jpg",
    "name": "श्री. बाळकृष्ण तोतला"
  },
  {
    "photo": "team-1786194446164-img-20260808-183705.jpg",
    "name": "श्री. दिलीप पाटील"
  },
  {
    "photo": "team-1786108094942-whatsapp-image-2026-08-07-at-6.35.24-pm.jpeg",
    "name": "श्री. दिपक पंडीत"
  },
  {
    "photo": "team-1786193814057-img-20260808-wa0050.jpg",
    "name": "श्री. महेंद्र मच्छिंद्रनाथ जाधव"
  },
  {
    "photo": "team-1786186150580-img-20260808-161717.jpg",
    "name": "श्री. बाळासाहेब नरशेट्टी"
  },
  {
    "photo": "team-1786194224376-img-20260808-wa0052.jpg",
    "name": "श्री. संदीप आनंदा ठोके"
  },
  {
    "photo": "team-1786186733872-img-20260808-wa0048.jpg",
    "name": "श्री. अजय दायमा"
  },
  {
    "photo": "team-1786265821319-img-20260809-wa0025.jpg",
    "name": "श्री. राकेश शेटके"
  },
  {
    "photo": "team-1786177219304-img-20260612-161650.jpg",
    "name": "श्री. विकी मनिषा बाळू लोकरे"
  },
  {
    "photo": "team-1786359245538-screenshot-2026-08-10-16-23-08-56-99c04817c0de5652397fc8b56c3b3817.jpg",
    "name": "श्री. प्रदीप कांबळे"
  }
];
